<?php get_header(); ?>
<body>
  <div id="container" class="container">
    <header id="header" class="header">
      <<?php get_template_part('templates/templates','header'); ?>
      <div class="ttl" id="ttl">
        <div class="row">
          <h2>プライバシーポリシー</h2>
        </div>
      </div>
      <<?php get_template_part('templates/templates','menu'); ?>
    </header>
    <!-- end header -->
    <main>
      <div class="main">
        <div class="breadcrum">
          <ul class="breadcrum__row row">
            <li><a href="<?php echo home_url() ?>/">TOP</a></li>
            <li>プライバシーポリシー</li>
          </ul>
        </div>
        <div class="main__row row">
          <div class="main__ct">
            <div class="main__block">
              <h2>電話占い初心者ガイド</h2>
              <p>電話占い調査隊（以下「当社」といいます。）は、ドメイン「denwauranai-osusume.com」で提供する当社のサービス（以下「本サービス」といいます。）における、ユーザーについての個人情報を含む利用者情報の取り扱いについて、以下のとおりプライバシーポリシー（以下「本ポリシー」といいます。） を定めます。</p>
              <p>第1条（収集する利用者情報及び収集方法）<br>本ポリシーにおいて、「利用者情報」とは、ユーザーの識別に係る情報、通信サービス上の行動 履歴、その他ユーザーのスマートフォン、PC等の端末においてユーザーまたはユーザーの端末 に関連して生成または蓄積された情<br>第3条（通知・公表または同意取得の方法、利用中止要請の方法）<br>以下の利用者情報については、その収集が行われる前にユーザーの同意を得るものとします。<br>端末情報。<br>位置情報。<br>ユーザーは、本サービスの所定の設定を行うことにより、利用者情報の全部または一部についてその利用の停止を求めることができます。この場合、当社は速やかに、当社の定めるところに従い、その利用を停止します。なお、利用者情報の項目によっては、その収集または利用が本サービスの前提となるため、当社所定の方法により本サービスを退会した場合に限り、当社はその収集を停止します。</p>
              <p>第4条（第三者提供）<br>社は、利用者情報のうち、個人情報については、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、あらかじめユーザーの同意を得ないで第三者に提供しません。ただし、次に掲げる場合はこの限りではありません。<br>当社が利用目的の達成に必要な範囲において、個人情報の取り扱いの全部または一部を委託する場合。合併その他の事由による事業の承継に伴って個人情報が提供される場合。<br>国の機関もしくは地方公共団体またはその委託を受けた者が法令に定める事務を遂行することに対して協力する必要がある場合であって、ユーザーの同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合。<br>その他、個人情報保護法その他の法令で認められる場合。</p>
              <p>第5条（個人情報の開示）<br>当社は、ユーザーから、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ユーザーご本人からの請求であることを確認の上で、ユーザーに対し、遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします）。ただし、個人情報保護法その他の法令により、当社が開示の義務を負わない場合は、この限りではありません。</p>
              <p>第6条（個人情報の訂正及び利用停止等）<br>当社は、ユーザーから個人情報が真実でないという理由によって個人情報保護法の定めに基づきその内容の訂正を求められた場合、及びあらかじめ公表された利用目的の範囲を超えて取り扱われているという理由または偽りその他不正の手段により収集されたものであるという理由により、個人情報保護法の定めに基づきその利用の停止を求められた場合には、ユーザーご本人からのご請求であることを確認の上で遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正または利用停止を行い、その旨をユーザーに通知します。なお、合理的な理由に基づいて訂正または利用停止を行わない旨の決定をしたときは、ユーザーに対しその旨を通知します。<br>当社は、ユーザーから、ユーザーの個人情報について消去を求められた場合、当社が当該請求に応じる必要があると判断した場合は、ユーザーご本人からのご請求であることを確認の上で、個人情報の消去を行い、その旨をユーザーに通知します。<br>個人情報保護法その他の法令により、当社が訂正等または利用停止等の義務を負わない場合は、前項の規定は適用されません。</p>
              <p>第7条（お問い合わせ窓口）<br>ご意見、ご質問、苦情のお申し出その他利用者情報の取り扱いに関するお問い合わせは、下記の 窓口までお願いいたします。<br>電話占い調査隊<br>住所<br>管理部 個人情報管理責任者</p>
              <p>第8条（プライバシーポリシーの変更手続き）<br>当社は、利用者情報の取り扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本ポリシーを変更することがあります。変更した場合には、本サービスに掲載する方法でユーザーに通知します。ただし、法令上ユーザーの同意が必要となるような内容の変更の場合は、当社所定の方法でユーザーの同意を得るものとします。</p>
            </div>
          </div>
          <aside class="main__sb">
            <?php get_template_part('templates/templates','aside'); ?>
          </aside>
        </div>
      </div>
    </main>
    <div id="back-to-top"><a href="#" class="page-top">top</a></div>
    <footer id="footer" class="footer">
      <<?php get_template_part('templates/templates','footer'); ?>
    </footer>
    <!-- end footer -->
    <?php get_footer(); ?>
  </div>
</body>

</html>